<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - About';
$this->breadcrumbs=array(
	'About',
);
?>
<h1>О проекте Открытый бланк</h1>

<p>Сервис «Открытый бланк» призван упростить реализацию права граждан на судебную защиту их прав, свобод и законных интересов, упростить процедуры подготовки и подачи исковых заявлений и оформления иных документов, необходимых для реализации этого права.

На основе анализа массива данных о прецедентах и ситуациях, приложение направляет и сопровождает процесс формирования и заполнения типовых документов, сокращая издержки граждан, связанные с обращением к специалистам.<code><?php echo __FILE__; ?></code>.</p>
